{
    "title": "AUTORIZACIÓN DE PAGO DE SALARIO A UN TERCERO",
    "firstParagraph": "El abajo firmante, identificado como aparece al pie de mi firma, declaro que soy empleado de",
    "subFirstParagraph": "en adelante llamado EL EMPLEADOR y que he recibido un crédito de CREDITOYA SAS, en adelante llamada EL ACREEDOR o CREDITOYA SAS indistintamente. Teniendo en cuenta lo establecido en el artículo 139 del Código Sustantivo del Trabajo, por medio del presente documento imparto orden incondicional y autorizo a EL EMPLEADOR, para que parte de mi salario sea pago a la orden de EL ACREEDOR, o a quien represente sus derechos, para lo cual deberá descontar las sumas correspondientes al valor de las cuotas mensuales que debo pagar a dicho ACREEDOR, de acuerdo con la relación ajunta a este documento, así como el de la(s) cuota(s) adicionales, si la(s) hubiere, determinadas por el saldo de capital y los intereses causados y no cubiertos durante el plazo indicado en el pagaré, según la variación de la tasa de interés remuneratoria allí estipulada. Si en vigencia de la obligación crediticia que he adquirido, salgo a disfrutar de mis vacaciones, ordeno y autorizo al EMPLEADOR para que del monto resultante de la liquidación de las mismas, pague y entregue a EL ACREEDOR el valor de la(s) cuota(s) correspondiente(s) al periodo de ausencia, a fin de mantener al día los pagos.",
    "secondParagraph": "Los dineros que en virtud de lo estipulado en este documento deben ser entregados por EL EMPLEADOR a EL ACREEDOR para el pago de las obligaciones que he contraído con éste último, deberán enviarse a EL ACREEDOR dentro de los plazos fijados por EL EMPLEADOR y EL ACREEDOR en el Convenio de Libranza suscrito entre dichas partes. En el evento de incumplimiento de los pagos que deba efectuar EL EMPLEADOR o el ACREEDOR en los términos anteriores señalados, manifiesto expresamente que asumo las consecuencias que deriven dicho incumplimiento, entre otras, el reporte ante las centrales de riesgo del sector financiero, y los intereses de mora que se causen.",
    "thirdParagraph": "En el evento de terminación de mi contrato laboral, por cualquier causa, si hubiese a mi cargo un valor insoluto de la obligación crediticia que he contraído con EL ACREEDOR, autorizo y ordeno a EL EMPLEADOR, para que del salario, prestaciones sociales tales como: cesantías, intereses sobre cesantías, vacaciones, primas de servicio, bonificaciones habituales, extralegales de retiro, indemnización, primas extralegales y/o cualquier otro sumario que resulte a mi favor de la liquidación de mi contrato de trabajo, entregue EL ACREEDOR el valor total correspondiente al saldo insoluto de la obligación; y si aún realizado este pago subsisten valores insolutos, igualmente autorizo y ordeno a EL EMPLEADOR que entregue a EL ACREEDOR, o a quien represente sus derechos, la(s) comunicación(ones) mediante la(s) se le informa al Fondo de Cesantías el que pertenezco sobre la terminación de mi contrato de trabajo, para que con este documento y un poder previamente entregado por mi a EL ACREEDOR, éste proceda a cobrar al Fondo de Cesantías el valor que me corresponda como cesantía. Una vez EL ACREEDOR haya efectuado dicho cobro y descontado lo adeudado por mí, si existiere un valor sobrante, EL ACREEDOR se compromete a girármelo en un plazo que no excederá de diez (10) días hábiles.",
    "footer": "Para constancia de lo anterior suscribo el presente documento en"
}