{
    "firstParagraph": "Así mismo CREDITOYA SAS se reserva el derecho de continuar realizando gestión de cobro prejudicial de la cartera que alcance los ciento veinte (120) días de mora, en cuyo caso los honorarios que se generarán honorarios a cargo del cliente y a favor de las personas naturales y/o jurídicas encargadas de la gestión de cobranza. Corresponderán al 15% del valor en mora, incrementando en el IVA correspondiente. Finalmente, se indica que las personas encargadas de realizar la gestión de cobranza de la cartera vencida y/o en mora de CREDITOYA SAS se encuentran autorizadas para aceptar directamente acuerdos de pago con el Cliente. No obstante, cualquier pago que haga el Cliente en mora, incluidos los cargos y/o honorarios por gestión de cobranza, debe efectuarlo directamente en las Oficinas de CREDITOYA SAS. 14. NOTAS CREDITO: \"En el evento en que se genere una nota crédito a favor del cliente con posterioridad al pago total de la obligación de crédito, CREDITOYA SAS podrá realizar las siguientes gestiones: 1) Abonar el valor integral de la nota crédito al capital de otra obligación vigente con la Compañía. En el caso de tener varias obligaciones de crédito vigentes, se abonará a la presente mayor vencimiento y/o menor saldo, según lo determine CREDITOYA SAS. 2) En el evento en que el cliente no posea obligaciones de crédito vigente con CREDITOYA SAS éste realizará tres (3) llamadas al número telefónico suministrado por el cliente y registrado en la base de datos, informado dicha circunstancia y solicitando que se acerque al retiro de la respectiva suma de dinero. Si dentro del mes siguiente a la fecha de generación de la nota de crédito el cliente no se ha acercado a las Oficinas de CREDITOYA SAS para el retiro de la nota crédito, es expresamente entendido y aceptado por la partes, que el valor de la misma será cargado a favor de la Compañía por concepto de los gastos operativos en lo que ésta incurre en la realización de las gestiones tendientes a ubicar el cliente, informar la situación presentada y proceder al pago de las respectivas sumas de dinero, siempre y cuando dicho monto no supera el equivalente a un salario mínimo legal diario vigente (smldv). \"Las anteriores circunstancias son plenamente conocidas y claramente entendidas en mi condición de cliente, y por medio del presente escrito autorización expresa e irrevocable a CREDITOYA SAS para que, en el evento de generación de notas crédito a mi favor al momento de la cancelación de las (s) obligación (obligaciones) de crédito a mi cargo, proceda de conformidad con lo anteriormente señalado.\"",
    "firstText": "5. CARTA DE INSTRUCCIONES DE PAGARÉ EN BLANCO",
    "secondText": "mayor de edad, identificado con la cédula de ciudadanía número",
    "secondParagraph": "quien obra en nombre propio, por medio de la presente comunicación y de conformidad con lo establecido en el artículo 622 del Código de Comercio, autorizamos expresa e irrevocablemente a CREDITOYA SAS, a llenar los espacios en blanco del Pagaré a la Orden que hemos otorgado en su favor y que se adjunta a la presente carta de instrucciones, el cual corresponde a todas las operaciones que consta y lleguen a constar en los documentos soporte y/o en los registros sistematizados y comprobantes de CREDITOYA SAS, a nuestro cargo, por cualquier concepto. El titulo valor será llenado por Ustedes sin previo aviso, en el evento de presentarse mora en el cumplimiento de cualquiera de mi (nuestras) obligación (es) para con CREDITOYA SAS y de acuerdo con las siguientes instrucciones.",
    "inst01": "1. Los espacios correspondientes al día, mes y año del pago corresponden a la fecha en que CREDITOYA SAS complete el instrumento por considerarlo necesario para su cobro, la cual corresponderá así mismo a la Fecha de Vencimiento.",
    "inst02": "2. La cuantía del título será llenado conforme al monto total o parcial de todas las obligaciones exigibles que a mi (nuestro) cargo y a favor de CREDITOYA SAS existan al momento de ser llenado el título, incluidos pero no limitados al valor del capital adeudado; intereses remuneratorios, intereses de mora, si a ello hubiere lugar, liquidado a la tasa máxima legal permitida; los costos legales para el cobro del instrumento; el costo del seguro de vida de deudores e inclusive los que correspondan a la garantía que otorgue el Fondo Nacional de Garantías, el Fondo Regional de Garantías o cualquier otro de caracteristicas similares, si los hubiere. La anterior descripción es meramente enunciativa y no taxativa.",
    "inst03": "3. El impuesto de timbre a que haya lugar cuando el título sea llenado, correrá por cuenta mía (nuestra) y si CREDITOYA SAS lo cancela, su monto puede ser cobrado a mi (nosotros) junto con las demás obligaciones, incorporando la suma pagada dentro del pagaré respectivo.",
    "inst04": "4. Los espacios en blanco se llenarán cuando exista un incumplimiento parcial o total cualquiera de las obligaciones adquiridas a cualquier titulo para con CREDITOYA SAS o cuando se presenten algunas de las causales de aceleración del plazo establecidas en el título.",
    "inst05": "5. Se adjunta al presente documento el pagaré en blanco antes enunciado, el cual declara haber recibido CREDITOYA SAS comprometiéndose a custodiarlo y a utilizarlo conforme a la aquí dispuesto.",
    "finalSecondParagraph": "Hago (hacemos) constar que en mi (nuestro) poder queda copia de la presente carta, la que reúne todas la instrucciones que considero (amos) necesarias impartir para el diligenciamiento del pagaré en mención.",
    "threeParagraph": "Las partes abajo firmantes, de manera espontánea, libre y voluntaria, acuerdan celebrar el presente Contrato de Prestación de Servicios de Mensajería, el cual se regirá por las disposiciones legales aplicables a la materia y en especial por las siguientes CLAUSULAS: PRIMERA. DECLARACIONES. EL CLIENTE declara que conoce y entiende que la decisión de contratar el servicio de mensajería que se regula mediante el presente Contrato de Prestaciones de Servicios en autónoma, libre y voluntaria, y que ha sido debidamente informado que la contratación de este servicio no constituye de ninguna manera un prerrequisito o condición para que CREDITOYA SAS estudie y tramite su solicitud de crédito, y menos aún un factor que se tenga en cuenta por parte de la CREDIT OYA SAS para aprobar o negar la decisión de otorgamiento de crédito.",
    "fourParagraph": "SEGUNDA OBJETO. El objeto de este contrato es la prestación del servicio de mensajería especializada para la recepción a domicilio, transporte y entrega de los documentos que el cliente suministre para efectos de que se adelante el estudie y trámite de su solicitud de crédito ante CREDITOYA SAS, desde el lugar de trabajo del CLIENTE y/o"
}